export const NO_INDEX_PAGE = { robots: { index: false, follow: false } }

export const SITE_NAME = 'NETLIFY'
export const SITE_DESCRIPTION =
	'Откройте для себя широкий выбор высококачественных шаблонов Next.js для ваших веб-проектов. Выбирайте из нашего ассортимента бесплатных, с открытым исходным кодом и премиум-версий, чтобы создавать потрясающие и функциональные Next.js веб-сайты и веб-приложения без особых усилий. Ознакомьтесь с разнообразной коллекцией готовых к использованию шаблонов ручной работы, которые помогут быстро запустить ваш следующий проект, созданный с использованием новейших технологий Next.js, React 18 и TypeScript для '
